<div id="garant">
	<h1>Гарантия чистоты</h1>
	<p>
		Из всех клининговых сервисов только «CleanDnipro» предоставляет клиентам уникальные гарантии великолепного качества уборки. И это не пустые слова, а наши реальные обязательства.
	</p>
	<p>
		Если вас не устроил хотя бы один аспект сделанной уборки, немедленно сообщите нам.
	</p>
	<p>
		Как мы исправим ситуацию?
	</p>
		<ol>
			<li>До 3-х небольших недочетов, при возможности наш сотрудник вернется и устранит выявленные огрехи. Если возврат в кратчайшие сроки невозможен или неудобен для вас, то мы предложим денежную компенсацию.</li>
			<li>Больше 3 существенных недочетов – мы бесплатно проведём регулярную уборку в ближайшие две недели!</li>
		</ol>
	<p>
		Каждый случай рассматривается индивидуально.
	</p>
	<h1>В «договоре на уборку» оговорен данный пункт! Мы всегда на страже качественной уборки!</h1>
</div>