<div class="what">
	<h1>Что мы уберем?</h1>
	<h2>Регулярная уборка в подъезде:</h2>
		<ul>
			<li>Уборка лестничного пролета в подъезде</li>
			<li>Влажная уборка</li>
			<li>Уборка в лифте</li>
			<li>Мытье входной двери</li>
		</ul>
	<h2>Генеральная уборка в подъезде:</h2>
		<ul>
			<li>Мытье стен подъезда</li>
			<li>Уборка лестничного пролета в подъезде</li>
			<li>Уборка паутины со стен</li>
			<li>Уборка жвачек с напольного покрытия всех этажей</li>
			<li>Уборка в лифте</li>
			<li>Мытье перил и поручней</li>
			<li>Мытье почтовых ящиков</li>
			<li>Мытье окон с внутренней стороны</li>
		</ul>
	<h2>Разовая уборка в подъезде:</h2>
		<ul>
			<li>Мытье стен подъезда</li>
			<li>Уборка лестничного пролета в подъезде</li>
			<li>Уборка паутины со стен</li>
			<li>Уборка жвачек с напольного покрытия всех этажей</li>
			<li>Уборка в лифте</li>
			<li>Мытье перил и поручней</li>
			<li>Мытье почтовых ящиков</li>
			<li>Мытье окон с внутренней стороны</li>
			<li>Мытье входной двери</li>
		</ul>
	<h2>*Дополнительные услуги обсуждаются в индивидуальном порядке</h2>
</div>