<div id="background">
	<div>
		<h1>Уберем Ваш подъезд</h1>
		<h3>Генеральная и разовая уборка</h3>
		<a class="link" href="price">Заказать уборку</a>
		<ul>
			<li>от 20грн за 4-е уборки в месяц </li>
			<li>инвернтарь под каждый подъезд </li>
			<li>гарантируем результат и качество </li>
		</ul>
	</div>
</div>
<div id="service">
	<h1>Три слагаемых нашего сервиса</h1>
	<table>
		<tr>
			<td><img src="<?php echo IMG; ?>/service1.png" alt="Бронирование на сайте"></td>
			<td><img src="<?php echo IMG; ?>/service2.png" alt="Разовый выезд или регулярная убока"></td>
			<td><img src="<?php echo IMG; ?>/service3.png" alt="Скидка постоянным клиентам"></td>
		</tr>
		<tr>
			<td><h2>Бронирование на сайте</h2></td>
			<td><h2>Разовый выезд или регулярная убока</h2></td>
			<td><h2>Скидка постоянным клиентам</h2></td>
		</tr>
		<tr>
			<td>Не нужно никуда звонить укажите время, дату и объемы работ</td>
			<td>Профессиональная уборщица приедет один раз или будет наведываться регулярно</td>
			<td>Экономьте рекомендуя нас своим близким и знакомым</td>
		</tr>
	</table>
	<a class="link" href="">Что мы уберем?</a>
</div>
<div id="why">
	<h1>Почему нам стоит доверять?</h1>
	<table>
		<tr>
			<td><img src="<?php echo IMG; ?>/why1.png" alt="Ответственные профессионалы"></td>
			<td><img src="<?php echo IMG; ?>/why2.png" alt="Экологично и безвредно"></td>
			<td><img src="<?php echo IMG; ?>/why3.png" alt="Гарантия чистоты"></td>
		</tr>
		<tr>
			<td><h2>Ответственные профессионалы</h2></td>
			<td><h2>Экологично и безвредно</h2></td>
			<td><h2>Гарантия чистоты</h2></td>
		</tr>
		<tr>
			<td>Каждый сотрудник с опытом работы и оформлен в клиниговой фирме</td>
			<td>Используем только экологически безопасные чистящие средства</td>
			<td>Уберем бесплатно, если Вы обнаружите грязь или недоделки</td>
		</tr>
	</table>
</div>
<div id="feedback">
	<h1>Отзывы клиентов!</h1>
	<table>
		<tr>
			<td><img src="<?php echo IMG; ?>/feed1.png" alt="Бронирование на сайте"></td>
			<td><img src="<?php echo IMG; ?>/feed1.png" alt="Разовый выезд или регулярная убока"></td>
			<td><img src="<?php echo IMG; ?>/feed1.png" alt="Скидка постоянным клиентам"></td>
		</tr>
		<tr>
			<td>«Чистота - залог здоровья. Но на поддержание этой чистоты у меня времени нет совершенно. Да и желания тоже. Качественный клиннинг - это то, что нужно мне и вообще всем людям»</td>
			<td>«Чистота - залог здоровья. Но на поддержание этой чистоты у меня времени нет совершенно. Да и желания тоже. Качественный клиннинг - это то, что нужно мне и вообще всем людям»</td>
			<td>«Чистота - залог здоровья. Но на поддержание этой чистоты у меня времени нет совершенно. Да и желания тоже. Качественный клиннинг - это то, что нужно мне и вообще всем людям»</td>
		</tr>
		<tr>
			<td>Андрей Милованов Серийный предприниматель</td>
			<td>Андрей Милованов Серийный предприниматель</td>
			<td>Андрей Милованов Серийный предприниматель</td>
		</tr>
	</table>
</div>
<div id="we_help">
	<h1>Мы уже помогли</h1>
	<table>
		<tr>
			<td><h1>1200</h1></td>
			<td><h1>500</h1></td>
		</tr>
		<tr>
			<td>квадратных метров убрали</td>
			<td>довольных клиента</td>
		</tr>
	</table>
</div>
<div id="under_footer">
	<h1>Уборка в подъезде от 20грн за этаж</h1>
	<h2>приедем и уберем уже завтра или в любой день</h2>
	<a class="link" href="price">Заказать уборку</a>
</div>