<div id="about">
	<h1>О нас<h1>
	<h2>Уникальность</h2>
		<p>
			"CleanDnipro" - это уникальный для Днепропетровска сервис, полностью меняющий представление о качественной уборке.
		</p>

	<h2>Наши отличия от других:</h2>
		<ul>
			<li>простота заказа - теперь не надо никому звонить и рассказывать, как часто надо убирать, сколько окон помыть, куда приехать и есть ли свободный сотрудник в удобное для вас время</li>
			<li>низкая цена - мы предлагаем одну из самых низких цен на услуги, так как за годы работы в сфере клинига мы завоевали весомый авторитет среди нанимателей ОСМД\ЖСК и сформировали собственную клиентскую базу</li>
			<li>высочайший уровень гарантий - мы единственные предоставляем гарантии и компенсации при любых недочетах в уборке</li>
		<ul>
	<h2>Идея</h2>
		<p>
			Неоднократно мои друзья просили порекомендовать надежную проверенную уборщицу. У нас каждая кандидатура проверена, но, тем не менее, всегда меня просили дать персональные рекомендации. Все просили такую, чтобы она у меня уже убиралась, чтобы я знал ее лично. Так как опробовать на собственном подъезде всех уборщиц Днепропетровска не получилось, то… был вынужден заняться не только подбором уборщиц, но и непосредственно уборкой.
		</p>
	<h2>Основатели</h2>
		<p>
			Перепадя Сергей. Генеральный директор и со-основатель сервиса. Эксперт в сфере уборки и подбора персонала. Профессионал в сфере маркетинга и рекламы. Воспитывает одного ребенка.
		</p>
		<p>
			Кравченко Дмитрий. Технический директор и со-основатель сервиса. Профессионал IT-разработки и программирования. Воспитывает одного ребенка.
		</p>
	<h2>Замечания и пожелания</h2>
		<p>
			Мы будем вам признательны за любые замечания и пожелания. Пожалуйста, пишите на <a href="mailto:<?php echo EMAIL; ?>"><?php echo EMAIL; ?></a> </br>
		</p>
</div>