<div id="answer">
	<h2>Как заказать уборку подъезда?</h2>
	<p>
		Заказать уборку можно позвонив по телефону <?php echo TEL; ?> или оставив заявку на <a href="<?php echo URL?>/price">странице</a>.
	</p>
	<h2>Какая стоимость\цена уборки подъезда?</h2>
	<p>
		Стоимость завосит от площади территории на которой предстоит уборка. Минимальная цена составляет 20грн за этаж.
	</p>
	<h2>Как и когда производиться оплата?</h2>
	<p>
		Расчет возможен как наличный, так и в безналичной форме. Оплата исключительно после уборки.
	</p>
	<h2>Возможно ли заказать разовую уборку подъезда перед свадьбой или Днем Рождения?</h2>
	<p>
		Да, конечно! 
	</p>
	<h2>Как быстро убирают в подъезде?</h2>
	<p>
		Скорость уборки зависит от степени загрязнения подъезда. 1 этаж в среднем от 10 до 20 минут.
	</p>
	<h2>Что входит в стоимость уборки?</h2>
	<p>
		Всё обсуждается индивидуально. 
	</p>
	<h2>В каких городах предствалена компания «CleanDnipro»?</h2>
	<p>
		На сегодня клининговая компания «CleanDnipro» представлена только в г.Днепропетровск.
	</p>
	<h2>Как получить скидку на последующие уборки?</h2>
	<p>
		Порекомендуйте нас своим соседям и Вы гарантировано получите скидку на следующую уборку!
	</p>
</div>